<template>
  <div id="app">
    <div class="container">
      <HeaderNav />
    </div>
    <div class="container mt-5 pt-3">
      <h1>Nandeso</h1>
      <section>
        <h3>About Nandeso</h3>
          <p>日本では12歳以上の者(入院者は除く。)について、日常生活での悩みやストレスの有無別構成割合をみると「ある」46.5%、「ない」42.6%となっている。悩みやストレスがある者を性別にみると、男42.4%、女50.3%で女が高くなっており、年齢階級別にみると、男女ともに「40～49歳」が最も高くなっている。
            <br/><small class="text-muted">- 2022年 厚生労働省</small>
          </p>
      </section>
      <section>
        <h3>Nandeso 目標</h3>
        <p>全てを語ることは出来ませんが、Nandesoを立ち上げた理由があります。厚生労働省が2022年に悩みやストレス状況を調査した結果より、日本には二人に一人は何らかの悩みを抱え込んでいると思います。</p>
        <p>悩み相談は、家族、お友達、普通身近な相手に相談するケースがほとんどです。ですが、それが出来ない状況にいる方も居ます。外国人もいますが、カウンセリング、メンタルヘルス等を受けるには、<mark>1回平均1時間で10,000円前後が相場</mark>のようです。</p>
        <p>金に困った学生、他に様々な状況にいる方には決して安い金額ではありません。私はそれを非難するつもりはありません。一人一人のために相談に使う人件費は保証すべきです。</p>
        <p>でも、支払えない人はどうする？そう考えた時に、せめて、悩みを投稿出来て、誰か一人でも反応できる場を作ってあげたい気持ち。それと、そういった職に務めるためには、決まったコースを通らないと行けません。でも、そうするには、時間とすごいお金がかかります。</p>
        <p>私個人では、実践経験があればと思います。もちろんそれだけじゃダメです。勉強も伴っていけば誰だってできると思います。そういう経験をここで体験していって欲しいです。</p>
        <p>ゆくゆくは、悩みでもないことで気軽にみんなが相談し会える綺麗な空間として利用されてほしいです！</p>
      </section>
      <div class="pb-3 text-center">
        <button class="btn btn-primary" type="button" data-bs-toggle="modal" data-bs-target="#staticBackdrop">個人情報保護方針</button>
      </div>
    </div>
    <!-- Modal -->
    <PrivacyPolicyModal />
    <!-- /Modal -->
  </div>

</template>